[billboard_ad_a_dif]
subtitle="Cassino Pharaoh's Fortune"

[billboard_ad_a_shader]
subtitle="Cassino Pharaoh's Fortune"

[billboard_ad_b_shader]
subtitle="Jardim de Eve's"

[billboard_ad_c_dif]
subtitle="Ryan's Raiders contra Equipe Fontaine"

[billboard_ad_c_shader]
subtitle="Ryan's Raiders contra Equipe Fontaine"

